import Image from 'next/image';
import { Metadata } from 'next';

export const metadata: Metadata = {
    title: '神仙打架：卫健委涉嫌滥用行政权力排除、限制竞争行为被市监局立案',
    description: '#描述# 近日，甘肃省市场监管局依法对该省白银市保健委员会、白银市财政局、白银市卫生健康委员会（下称“三部门”）涉嫌滥用行政权力排除、限制竞争行为进行立案调查',
}

export default function Page() {
  return (
    <main className='w-full'>
        <h1>神仙打架：卫健委涉嫌滥用行政权力排除、限制竞争行为被市监局立案</h1>
      <p>
        近日，甘肃省市场监管局依法对该省白银市保健委员会、白银市财政局、白银市卫生健康委员会（下称“三部门”）涉嫌滥用行政权力排除、限制竞争行为进行立案调查。
      </p>
      <div className='mt-4'>
        <Image
            src="/hero-desktop.png"
            width={500}
            height={380}
            className="mx-auto"
            alt="显示的是白银市保健委员会、白银市财政局、白银市卫生健康委员会（下称“三部门”）涉嫌滥用行政权力排除、限制竞争行为进行立案调查的案例"
          />
      </div>
      <p>
        据悉，三部门曾在2022年4月印发了《关于做好市直机关事业单位干部职工健康体检工作的通知》（下称《通知》）。《通知》要求，该市市直机关事业单位干部职工健康体检必须在该市第一人民医院、市中西医结合医院、市妇幼保健院、市康复医院四家医疗机构定点进行，否则体检经费市级财政一律不予支付。
      </p>
      <p>
        甘肃省市场监管局认为，健康体检市场是一个竞争市场，体检单位可以自主选择具有合格资质和服务能力的健康体检机构。《通知》剥夺了体检单位自主选择权，违反了《中华人民共和国反垄断法》。
      </p>
      <p>
        据了解，立案后相关部门及时废止了该文件，恢复了健康体检市场的竞争秩序。
      </p>
    </main>
  );
}
